{
  "origin": "Pemerintah kota Malang",
  "tweets": [
    {
      "id": 1,
      "date": "5 April 2020",
      "content": "#NawakNgalam, live Streaming Radio Makoswara Cita bersama Kepala Disnaker PMPTSP Kota Malang, Erik Setyo Santoso, ST., MT, Rabu, 8 April 2020, Pukul 10.00 - 11.00 WIB. Tema \"Layanan Dalam Physical Distancing\". Link: http://malangkota.go.id/radio #NgalamTahes #layananpublik"
    },
    {
      "id": 2,
      "date": "6 April 2020",
      "content": "Pemkot Malang Sambut Baik PSBB: Malang, MC – Pengetatan akses di Kota Malang akan dilakukan Pemerintah Kota Malang, terlebih setelah dikeluarkannya Peraturan Pemerintah Nomor 21 Tahun 2020 tentang Pembatasan Sosial Berskala Besar (PSBB) dalam Rangka… http://dlvr.it/RTH2J8"
    },
    {
      "id": 3,
      "date": "7 April 2020",
      "content": "Wali Kota Malang Ajak Berbagai Elemen Masyarakat Peduli COVID-19: Malang, MC – Berbagai bantuan terus berdatangan dari berbagai pihak ketiga untuk melawan wabah COVID-19 belum kunjung usai, termasuk di Kota Malang. Seperti pada Senin (06/04/2020), Wali… http://dlvr.it/RTKz10"
    },
    {
      "id": 4,
      "date": "8 April 2020",
      "content": "Lacak Kondisi Sivitas, UB Luncurkan Aplikasi UB Tanggap: Malang, MC – Memasuki minggu ketiga proses penapisan COVID-19, Universitas Brawijaya meluncurkan Aplikasi UB Tanggap. Aplikasi ini adalah kombinasi borang penapisan sekaligus pelacakan lokasi dan… http://dlvr.it/RTNTKc"
    },
    {
      "id": 5,
      "date": "9 April 2020",
      "content": "#NawakNgalam, dalam masa sulit ini, ingatlah setiap kita memiliki peran penting. Bersama-sama kita bisa melindungi diri dan melindungi sesama dan selamat dari wabah COVID-19. Kita bisa atasi wabah lebih cepat dengan aksi yang tepat. #covid_19 #corona"
    },
    {
      "id": 6,
      "date": "10 April 2020",
      "content": "PSBB itu singkatan dari Pembatasan Sosial Berskala Besar. Jadi bakal ada pembatasan kegiatan tertentu di suatu wilayah yang terinfeksi COVID-19 dengan tujuan mencegah penyebaran COVID-19. Yuk simak pejelasannya di infografis. #psbb #covid_19"
    },
    {
      "id": 7,
      "date": "11 April 2020",
      "content": "Rp26,2 miliar untuk meningkatkan kapasitas penyediaan jaring pengaman sosial, dan Rp30,7 miliar untuk penambahan BTT. Semoga pandemi ini segera berlalu. Mohon tetap memakai masker jika keluar rumah. #covid_19 #corona #anggarancegahcovid19"
    },
    {
      "id": 8,
      "date": "12 April 2020",
      "content": "#NawakNgalam, mari bersama memutus mata rantai penyebaran virus COVID-19 dengan tetap di rumah saja. Jangan keluar rumah jika tak mendesak. Krn masyarakatlah garda terdepan dalam menghadapi COVID-19, bukan dokter, perawat, dan paramedis. Mereka ada di garis pertahanan terakhir."
    },
    {
      "id": 9,
      "date": "13 April 2020",
      "content": "Wali Kota Malang Apresiasi Semua Pemberi Bantuan COVID-19: Klojen, MC – Wali Kota Malang, Drs. H. Sutiaji mengapresiasi kepada semua pihak yang peduli terhadap wabah virus COVID-19 di Kota Malang. Termasuk Yayasan Transformation and Public Awareness… http://dlvr.it/RTgwbF"
    },
    {
      "id": 10,
      "date": "14 April 2020",
      "content": "PT KAI Batalkan 21 Perjalanan KA Lokal: Malang, MC – Menyingkapi perkembangan kondisi Darurat Wabah Penyakit Akibat COVID-19 di tanah air, sehingga mengakibatkan terjadinya  penurunan jumlah penumpang yang sangat signifikan, PT KAI Daop 8 Surabaya kali… http://dlvr.it/RTlsyW"
    },
    {
      "id": 11,
      "date": "15 April 2020",
      "content": "Kita tetap doakan sama-sama semoga para tenaga medis yang berjuang juga diberi kesehatan, ya. Aamiin #covid_19 #corona #apd"
    },
    {
      "id": 12,
      "date": "16 April 2020",
      "content": "Dengan tema \"Peran Dinas Kominfo dalam Menangkal Berita Hoaks di Tengah Pandemi COVID-19\". Catat waktunya rek. Jumat, 17 April 2020, pukul 10.00 - 11.00 WIB. Silakan sampaikan pertanyaan Anda di kolom komentar! #covid_19 #hoaks #corona"
    }
  ]
}
